Repository: j1rie/IRMP_STM32
Catalog: vdr-plugin-statusleds2irmplirc/po/*.po
Languages: de_de

source: show vdr status on irmplirc device
de_de: VDR-Status ueber irmplirc Empfänger anzeigen

source: Setup.StatusLeds2irmplirc$Prewarn beep
de_de: Vorwarn Signal

source: Setup.StatusLeds2irmplirc$Prewarn time (s)
de_de: Vorwarnzeit (s)

source: Setup.StatusLeds2irmplirc$Prewarn Beeps
de_de: Vorwarn Anzahl

source: Setup.StatusLeds2irmplirc$Prewarn Pause (100ms)
de_de: Vorwarn Pause (100ms)

source: Setup.StatusLeds2irmplirc$Prewarn On time (100ms)
de_de: Vorwarn Einschaltdauer (100ms)

source: Setup.StatusLeds2irmplirc$One blink per recording
de_de: Pro Aufnahme einmal blinken

source: Setup.StatusLeds2irmplirc$On time (100ms)
de_de: Einschaltdauer (100ms)

source: Setup.StatusLeds2irmplirc$On pause time (100ms)
de_de: Pausendauer (100ms)

source: Setup.StatusLeds2irmplirc$Off time (100ms)
de_de: Ausschaltdauer (100ms)
